{
  "meta": {
    "title": "سياسة ملفات تعريف الارتباط",
    "description": "تعرف على كيفية استخدام ديفو لملفات تعريف الارتباط والتقنيات المماثلة على منصتنا"
  },
  "header": {
    "title": "سياسة ملفات تعريف الارتباط",
    "lastUpdated": "آخر تحديث",
    "date": "5 مارس 2024"
  },
  "introduction": {
    "title": "مقدمة",
    "content": "توضح سياسة ملفات تعريف الارتباط هذه كيفية استخدام ديفو للرعاية الصحية ('ديفو'، 'نحن'، 'لنا') لملفات تعريف الارتباط والتقنيات المماثلة للتعرف عليك عند زيارتك لموقعنا الإلكتروني واستخدام خدماتنا. وهي توضح ماهية هذه التقنيات ولماذا نستخدمها، بالإضافة إلى حقوقك في التحكم في استخدامنا لها."
  },
  "whatAreCookies": {
    "title": "ما هي ملفات تعريف الارتباط؟",
    "content": "ملفات تعريف الارتباط هي ملفات بيانات صغيرة يتم وضعها على جهاز الكمبيوتر أو الجهاز المحمول عند زيارة موقع إلكتروني. تُستخدم ملفات تعريف الارتباط على نطاق واسع من قبل أصحاب المواقع الإلكترونية لجعل مواقعهم تعمل، أو تعمل بكفاءة أكبر، بالإضافة إلى توفير معلومات التقارير."
  },
  "whyWeUseCookies": {
    "title": "لماذا نستخدم ملفات تعريف الارتباط؟",
    "content": "نستخدم ملفات تعريف الارتباط لعدة أسباب. بعض ملفات تعريف الارتباط مطلوبة لأسباب تقنية حتى يعمل موقعنا الإلكتروني، ونشير إلى هذه باسم ملفات تعريف الارتباط 'الأساسية' أو 'الضرورية للغاية'. تمكننا ملفات تعريف الارتباط الأخرى من تتبع واستهداف اهتمامات مستخدمينا لتعزيز التجربة على موقعنا. تقدم جهات خارجية ملفات تعريف الارتباط من خلال موقعنا الإلكتروني للإعلانات والتحليلات وأغراض أخرى.",
    "types": {
      "title": "الأنواع المحددة لملفات تعريف الارتباط التي يتم تقديمها من خلال موقعنا الإلكتروني والأغراض التي تؤديها:",
      "essential": {
        "title": "ملفات تعريف الارتباط الأساسية",
        "description": "هذه الملفات ضرورية للغاية لتزويدك بالخدمات المتاحة من خلال موقعنا واستخدام بعض ميزاته، مثل الوصول إلى المناطق الآمنة."
      },
      "performance": {
        "title": "ملفات تعريف الارتباط للأداء والوظائف",
        "description": "تُستخدم هذه الملفات لتحسين أداء ووظائف موقعنا الإلكتروني ولكنها غير أساسية لاستخدامها. ومع ذلك، بدون هذه الملفات، قد تصبح بعض الوظائف غير متاحة."
      },
      "analytics": {
        "title": "ملفات تعريف الارتباط للتحليلات والتخصيص",
        "description": "تجمع هذه الملفات معلومات تُستخدم إما بشكل إجمالي لمساعدتنا على فهم كيفية استخدام موقعنا الإلكتروني أو مدى فعالية حملاتنا التسويقية، أو لمساعدتنا في تخصيص موقعنا الإلكتروني لك."
      },
      "advertising": {
        "title": "ملفات تعريف الارتباط للإعلانات",
        "description": "تُستخدم هذه الملفات لجعل الرسائل الإعلانية أكثر صلة بك. تقوم بوظائف مثل منع ظهور نفس الإعلان باستمرار، وضمان عرض الإعلانات بشكل صحيح للمعلنين، وفي بعض الحالات اختيار الإعلانات بناءً على اهتماماتك."
      },
      "social": {
        "title": "ملفات تعريف الارتباط للتواصل الاجتماعي",
        "description": "تُستخدم هذه الملفات لتمكينك من مشاركة الصفحات والمحتوى الذي تجده مثيرًا للاهتمام على موقعنا من خلال مواقع التواصل الاجتماعي وغيرها من المواقع الإلكترونية. قد تُستخدم هذه الملفات أيضًا لأغراض إعلانية."
      }
    }
  },
  "cookiesUsed": {
    "title": "ملفات تعريف الارتباط التي نستخدمها",
    "table": {
      "name": "الاسم",
      "provider": "المزود",
      "purpose": "الغرض",
      "expiry": "انتهاء الصلاحية",
      "type": "النوع"
    },
    "entries": [
      {
        "name": "session_id",
        "provider": "ديفو",
        "purpose": "تستخدم للحفاظ على جلستك وحالة المصادقة",
        "expiry": "الجلسة",
        "type": "أساسي"
      },
      {
        "name": "preferences",
        "provider": "ديفو",
        "purpose": "تستخدم لتخزين تفضيلاتك مثل اللغة والسمة",
        "expiry": "سنة واحدة",
        "type": "وظيفي"
      },
      {
        "name": "_ga",
        "provider": "جوجل",
        "purpose": "تستخدم للتمييز بين المستخدمين لأغراض التحليلات",
        "expiry": "سنتان",
        "type": "تحليلات"
      },
      {
        "name": "_gid",
        "provider": "جوجل",
        "purpose": "تستخدم للتمييز بين المستخدمين لأغراض التحليلات",
        "expiry": "24 ساعة",
        "type": "تحليلات"
      }
    ]
  },
  "controlCookies": {
    "title": "كيف يمكنك التحكم في ملفات تعريف الارتباط؟",
    "content": "لديك الحق في تقرير قبول أو رفض ملفات تعريف الارتباط. يمكنك ممارسة تفضيلاتك لملفات تعريف الارتباط بالنقر على روابط إلغاء الاشتراك المناسبة المتوفرة أدناه.",
    "browser": {
      "title": "عناصر التحكم في المتصفح",
      "description": "تتيح لك معظم متصفحات الويب إدارة تفضيلاتك لملفات تعريف الارتباط. يمكنك ضبط متصفحك لرفض ملفات تعريف الارتباط أو حذف بعض ملفات تعريف الارتباط. بشكل عام، يجب أن تكون قادرًا أيضًا على إدارة التقنيات المماثلة بنفس الطريقة التي تدير بها ملفات تعريف الارتباط - باستخدام تفضيلات متصفحك."
    },
    "optOut": {
      "title": "إلغاء الاشتراك في ملفات تعريف ارتباط محددة",
      "analytics": "لإلغاء الاشتراك في تحليلات جوجل، يمكنك تثبيت إضافة متصفح إلغاء الاشتراك في تحليلات جوجل من خلال زيارة: https://tools.google.com/dlpage/gaoptout",
      "advertising": "لمزيد من المعلومات حول ملفات تعريف الارتباط للإعلانات السلوكية عبر الإنترنت وكيفية إلغاء الاشتراك فيها، يرجى زيارة www.youronlinechoices.eu (للمستخدمين في أوروبا) أو www.aboutads.info/choices/ (للمستخدمين في الولايات المتحدة)"
    }
  },
  "changes": {
    "title": "التغييرات على سياسة ملفات تعريف الارتباط هذه",
    "content": "قد نقوم بتحديث سياسة ملفات تعريف الارتباط هذه من وقت لآخر لأسباب مختلفة، على سبيل المثال، لتعكس التغييرات في ملفات تعريف الارتباط التي نستخدمها أو لأسباب تشغيلية أو قانونية أو تنظيمية أخرى. لذلك يرجى إعادة زيارة سياسة ملفات تعريف الارتباط هذه بانتظام للبقاء على اطلاع حول استخدامنا لملفات تعريف الارتباط والتقنيات ذات الصلة."
  },
  "contact": {
    "title": "اتصل بنا",
    "content": "إذا كانت لديك أي أسئلة حول استخدامنا لملفات تعريف الارتباط أو التقنيات الأخرى، يرجى الاتصال بنا على:",
    "email": "privacy@divo.com",
    "phone": "+1 (800) 123-4567"
  }
}
