{
  "meta": {
    "title": "إخلاء المسؤولية",
    "description": "إخلاء المسؤولية القانونية لمنصة ديفو للرعاية الصحية"
  },
  "header": {
    "title": "إخلاء المسؤولية",
    "lastUpdated": "آخر تحديث",
    "date": "28 فبراير 2024"
  },
  "sections": {
    "introduction": {
      "title": "مقدمة",
      "content": "المعلومات المقدمة من ديفو للرعاية الصحية ('نحن' أو 'لنا') على موقعنا الإلكتروني وتطبيقنا المحمول ('الخدمة') هي لأغراض إعلامية عامة فقط. جميع المعلومات في الخدمة مقدمة بحسن نية، ومع ذلك فإننا لا نقدم أي تمثيل أو ضمان من أي نوع، صريحًا كان أو ضمنيًا، فيما يتعلق بدقة أو كفاية أو صحة أو موثوقية أو توفر أو اكتمال أي معلومات في الخدمة."
    },
    "notMedicalAdvice": {
      "title": "ليست نصيحة طبية",
      "content": "المحتوى المقدم من خلال خدمتنا ليس المقصود منه أن يكون بديلاً عن المشورة الطبية المهنية أو التشخيص أو العلاج. احرص دائمًا على طلب مشورة طبيبك أو مقدم الرعاية الصحية المؤهل الآخر بشأن أي أسئلة قد تكون لديك فيما يتعلق بحالة طبية. لا تتجاهل أبدًا المشورة الطبية المهنية أو تؤخر في طلبها بسبب شيء قرأته أو وصلت إليه من خلال خدمتنا.",
      "emergencies": "إذا كنت تعتقد أنك قد تواجه حالة طوارئ طبية، فاتصل بطبيبك، أو توجه إلى قسم الطوارئ، أو اتصل بخدمات الطوارئ على الفور. الاعتماد على أي معلومات مقدمة من خدمتنا هو على مسؤوليتك الخاصة تمامًا."
    },
    "contentAccuracy": {
      "title": "دقة المحتوى",
      "content": "بينما نسعى جاهدين لتوفير معلومات دقيقة وحديثة، قد تحتوي خدمتنا على عدم دقة أو أخطاء مطبعية. نحتفظ بالحق في تصحيح أي أخطاء أو عدم دقة أو سهو، وفي تغيير أو تحديث المعلومات في أي وقت دون إشعار مسبق.",
      "userResponsibility": "من مسؤوليتك التحقق من جميع المعلومات قبل الاعتماد عليها. استخدام خدمتنا هو على مسؤوليتك الخاصة تمامًا."
    },
    "externalLinks": {
      "title": "الروابط الخارجية",
      "content": "قد تحتوي خدمتنا على روابط لمواقع إلكترونية خارجية غير مقدمة أو مصانة من قبلنا أو تابعة لنا بأي شكل من الأشكال. يرجى ملاحظة أننا لا نضمن دقة أو صلة أو توقيت أو اكتمال أي معلومات على هذه المواقع الإلكترونية الخارجية.",
      "thirdPartyContent": "نحن لا نتحكم ولسنا مسؤولين عن المحتوى أو ممارسات الخصوصية أو موثوقية أي مواقع إلكترونية أو خدمات أو موارد تابعة لجهات خارجية يتم توفير روابط أو وصول إليها من خلال خدمتنا."
    },
    "telehealth": {
      "title": "قيود الرعاية الصحية عن بعد",
      "content": "خدمات الرعاية الصحية عن بعد المقدمة عبر منصتنا تخضع لقيود التكنولوجيا. قد تؤدي المشكلات التقنية أو فشل المعدات إلى تأخير في التقييم الطبي أو العلاج. قد لا تكون الرعاية الصحية عن بعد مناسبة لجميع الحالات الصحية، وقد تكون الاستشارة الشخصية ضرورية.",
      "notAllConditions": "لا يمكن تشخيص أو علاج جميع الحالات الطبية بشكل صحيح عبر الرعاية الصحية عن بعد. سيستخدم مقدمو الرعاية الصحية حكمهم المهني لتحديد ما إذا كانت الرعاية الصحية عن بعد مناسبة لاحتياجاتك."
    },
    "healthRecords": {
      "title": "السجلات الصحية",
      "content": "بينما نقوم بتنفيذ إجراءات أمنية لحماية معلوماتك الصحية، لا يوجد نظام آمن تمامًا. لا يمكننا ضمان أمان معلوماتك الشخصية المرسلة من خلال خدمتنا.",
      "accuracy": "نحن نعتمد على دقة المعلومات المقدمة من المستخدمين ومقدمي الرعاية الصحية والجهات الخارجية. نحن لسنا مسؤولين عن عدم الدقة في سجلاتك الصحية الناتجة عن معلومات غير صحيحة مقدمة لنا."
    },
    "professionalCredentials": {
      "title": "المؤهلات المهنية",
      "content": "نبذل جهودًا معقولة للتحقق من مؤهلات وصلاحيات مقدمي الرعاية الصحية المدرجين على منصتنا. ومع ذلك، فإننا لا نضمن دقة جميع المؤهلات أو الشهادات أو المعلومات المقدمة من قبل مقدمي الرعاية الصحية.",
      "selection": "اختيار مقدم الرعاية الصحية هو قرارك. نوصي بإجراء بحثك الخاص قبل اختيار مقدم خدمة."
    },
    "limitations": {
      "title": "تحديد المسؤولية",
      "content": "لا يتحمل ديفو للرعاية الصحية، ولا مديروها أو موظفوها أو شركاؤها أو وكلاؤها أو موردوها أو الشركات التابعة لها، بأي حال من الأحوال، المسؤولية عن أي أضرار غير مباشرة أو عرضية أو خاصة أو تبعية أو عقابية، بما في ذلك على سبيل المثال لا الحصر، خسارة الأرباح أو البيانات أو الاستخدام أو السمعة التجارية أو غيرها من الخسائر غير الملموسة، الناتجة عن (1) وصولك إلى الخدمة أو استخدامها أو عدم القدرة على الوصول إليها أو استخدامها؛ (2) أي سلوك أو محتوى لأي طرف ثالث على الخدمة؛ (3) أي محتوى تم الحصول عليه من الخدمة؛ و(4) الوصول غير المصرح به أو الاستخدام أو التغيير لإرسالاتك أو محتواك، سواء كان ذلك بناءً على ضمان أو عقد أو ضرر (بما في ذلك الإهمال) أو أي نظرية قانونية أخرى، سواء تم إبلاغنا بإمكانية حدوث مثل هذه الأضرار أم لا."
    },
    "changes": {
      "title": "التغييرات على إخلاء المسؤولية هذا",
      "content": "قد نقوم بتحديث إخلاء المسؤولية الخاص بنا من وقت لآخر. سنخطرك بأي تغييرات عن طريق نشر إخلاء المسؤولية الجديد على هذه الصفحة. ننصحك بمراجعة إخلاء المسؤولية هذا بشكل دوري للتعرف على أي تغييرات."
    }
  },
  "contact": {
    "title": "اتصل بنا",
    "content": "إذا كانت لديك أي أسئلة حول إخلاء المسؤولية هذا، يرجى الاتصال بنا على:",
    "email": "legal@divo.com",
    "phone": "+1 (800) 123-4567"
  }
}
