{
  "meta": {
    "title": "سياسة الخصوصية",
    "description": "تعرف على كيفية جمع واستخدام وحماية ديفو لمعلوماتك الشخصية"
  },
  "header": {
    "title": "سياسة الخصوصية",
    "lastUpdated": "آخر تحديث",
    "date": "10 مارس 2024"
  },
  "introduction": {
    "title": "مقدمة",
    "content": "في ديفو، نأخذ خصوصيتك على محمل الجد. توضح سياسة الخصوصية هذه كيفية جمع واستخدام والكشف عن وحماية معلوماتك عند استخدام منصتنا. يرجى قراءة سياسة الخصوصية هذه بعناية. من خلال الاستمرار في استخدام خدمتنا، فإنك تقر بأنك قد قرأت وفهمت هذه السياسة."
  },
  "informationCollection": {
    "title": "المعلومات التي نجمعها",
    "personalData": {
      "title": "البيانات الشخصية",
      "content": "نجمع المعلومات الشخصية التي تقدمها طواعية عند التسجيل في منصتنا، أو إبداء الاهتمام بالحصول على معلومات عنا أو عن خدماتنا، أو الاتصال بنا بأي شكل آخر.",
      "items": [
        "معلومات الاتصال (الاسم، عنوان البريد الإلكتروني، رقم الهاتف)",
        "المعلومات الديموغرافية (تاريخ الميلاد، الجنس)",
        "المعلومات الصحية (التاريخ الطبي، الحالات، الأدوية)",
        "معلومات التأمين",
        "تفاصيل الدفع (عند الاقتضاء)"
      ]
    },
    "automaticData": {
      "title": "البيانات المجمعة تلقائياً",
      "content": "عند الوصول إلى منصتنا، قد نجمع تلقائيًا معلومات معينة حول جهازك واستخدامك، بما في ذلك:",
      "items": [
        "عنوان IP ومعلومات الجهاز",
        "نوع المتصفح وإعداداته",
        "نظام التشغيل",
        "أنماط الاستخدام والتفاعل مع المنصة",
        "وقت وتاريخ زياراتك"
      ]
    },
    "cookies": {
      "title": "ملفات تعريف الارتباط والتقنيات المماثلة",
      "content": "نستخدم ملفات تعريف الارتباط وتقنيات التتبع المماثلة لتتبع النشاط على منصتنا والاحتفاظ ببعض المعلومات. يمكنك توجيه متصفحك لرفض جميع ملفات تعريف الارتباط أو للإشارة عند إرسال ملف تعريف ارتباط."
    }
  },
  "informationUse": {
    "title": "كيف نستخدم معلوماتك",
    "content": "قد نستخدم المعلومات التي نجمعها منك لأغراض مختلفة، بما في ذلك:",
    "purposes": [
      {
        "title": "توفير وصيانة خدماتنا",
        "description": "معالجة المواعيد، وإدارة حسابك، وتقديم وظائف منصتنا"
      },
      {
        "title": "تحسين وتخصيص تجربتك",
        "description": "تحليل بيانات الاستخدام لتعزيز وتخصيص خدماتنا وفقًا لتفضيلاتك"
      },
      {
        "title": "التواصل",
        "description": "الاتصال بك بخصوص حسابك، أو المواعيد، أو الرد على استفساراتك"
      },
      {
        "title": "الأمان",
        "description": "مراقبة وحماية منصتنا وخدماتنا والمستخدمين من النشاط الاحتيالي أو غير القانوني"
      },
      {
        "title": "الامتثال القانوني",
        "description": "الامتثال للقوانين المعمول بها، والإجراءات القانونية، والاستجابة للطلبات القانونية"
      }
    ]
  },
  "informationSharing": {
    "title": "مشاركة المعلومات والكشف عنها",
    "content": "قد نشارك أو نكشف عن معلوماتك في الحالات التالية:",
    "situations": [
      {
        "title": "مقدمو الرعاية الصحية",
        "description": "نشارك معلوماتك مع مقدمي الرعاية الصحية لتسهيل المواعيد والخدمات الطبية"
      },
      {
        "title": "مقدمو الخدمات",
        "description": "قد نوظف شركات خارجية لتسهيل خدمتنا، أو تقديم الخدمة نيابة عنا، أو مساعدتنا في تحليل كيفية استخدام خدمتنا"
      },
      {
        "title": "المتطلبات القانونية",
        "description": "قد نكشف عن معلوماتك حيثما يقتضي القانون، أو الطلب الحكومي، أو لحماية حقوقنا"
      },
      {
        "title": "نقل الأعمال",
        "description": "فيما يتعلق بالاندماج أو الاستحواذ أو بيع الأصول، قد يتم نقل معلوماتك كأصل تجاري"
      }
    ]
  },
  "dataSecurityAndStorage": {
    "title": "أمن البيانات والتخزين",
    "content": "نستخدم تدابير أمنية إدارية وتقنية ومادية لحماية معلوماتك الشخصية. في حين أننا نسعى جاهدين لاستخدام وسائل مقبولة تجارياً لحماية معلوماتك، فإنه لا توجد طريقة نقل عبر الإنترنت أو تخزين إلكتروني آمنة بنسبة 100٪."
  },
  "dataRetention": {
    "title": "الاحتفاظ بالبيانات",
    "content": "سنحتفظ بمعلوماتك الشخصية فقط للمدة اللازمة للأغراض المنصوص عليها في سياسة الخصوصية هذه. سنحتفظ بمعلوماتك ونستخدمها بالقدر اللازم للامتثال لالتزاماتنا القانونية، وحل النزاعات، وتنفيذ سياساتنا."
  },
  "yourRights": {
    "title": "حقوق الخصوصية الخاصة بك",
    "content": "اعتماداً على موقعك، قد تكون لديك الحقوق التالية فيما يتعلق بمعلوماتك الشخصية:",
    "rights": [
      "الوصول إلى بياناتك الشخصية والحصول على نسخة منها",
      "تصحيح أو تحديث بياناتك الشخصية",
      "طلب حذف بياناتك الشخصية",
      "الاعتراض على معالجة بياناتك الشخصية",
      "نقل البيانات",
      "سحب الموافقة"
    ],
    "request": "لممارسة هذه الحقوق، يرجى الاتصال بنا باستخدام التفاصيل الواردة في قسم 'اتصل بنا'."
  },
  "childrenPrivacy": {
    "title": "خصوصية الأطفال",
    "content": "منصتنا غير مخصصة للأطفال دون سن 13 عاماً. لا نجمع عن عمد معلومات تعريف شخصية من الأطفال دون سن 13 عاماً. إذا كنت أحد الوالدين أو الوصي وتدرك أن طفلك قد زودنا ببيانات شخصية، فيرجى الاتصال بنا."
  },
  "thirdPartyLinks": {
    "title": "روابط الطرف الثالث",
    "content": "قد تحتوي منصتنا على روابط لمواقع أو خدمات تابعة لجهات خارجية لا تملكها أو تتحكم فيها ديفو. ليس لدينا سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو ممارسات أي مواقع أو خدمات تابعة لجهات خارجية."
  },
  "policyChanges": {
    "title": "التغييرات على سياسة الخصوصية هذه",
    "content": "قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. سنخطرك بأي تغييرات من خلال نشر سياسة الخصوصية الجديدة على هذه الصفحة وتحديث تاريخ 'آخر تحديث'."
  },
  "contactUs": {
    "title": "اتصل بنا",
    "content": "إذا كانت لديك أسئلة أو استفسارات حول سياسة الخصوصية هذه أو ممارساتنا، فيرجى الاتصال بنا على:",
    "email": "privacy@divo.com",
    "phone": "+1 (800) 123-4567",
    "address": "123 شارع الخصوصية، سيكيوريتيفيل، كاليفورنيا 94123، الولايات المتحدة الأمريكية"
  }
}
